/* Class = "NSWindow"; title = "Activity"; ObjectID = "8"; */
"8.title" = "活動視窗";

/* Class = "NSTableColumn"; headerCell.title = "Source"; ObjectID = "18"; */
"18.headerCell.title" = "來源";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "19"; */
"19.headerCell.title" = "狀態";

